
/* Class = "NSWindow"; title = "新規コマンド"; ObjectID = "30"; */
"30.title" = "新規コマンド";

/* Class = "NSButtonCell"; title = "シェル内でコマンドを実行"; ObjectID = "100035"; */
"100035.title" = "シェル内でコマンドを実行";

/* Class = "NSTextFieldCell"; title = "コマンド："; ObjectID = "100037"; */
"100037.title" = "コマンド：";

/* Class = "NSButtonCell"; title = "実行"; ObjectID = "100086"; */
"100086.title" = "実行";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "100091"; */
"100091.title" = "キャンセル";
